message_error_required_user_id = \u30E6\u30FC\u30B6\u30FCID\u304C\u5FC5\u8981\u3067\u3059\u3002
message_error_non_existent_user = \u30E6\u30FC\u30B6\u30FC\u306F\u5B58\u5728\u3057\u307E\u305B\u3093\u3002
message_error_incorrect_password = \u30D1\u30B9\u30EF\u30FC\u30C9\u304C\u6B63\u3057\u304F\u3042\u308A\u307E\u305B\u3093\u3002
message_error_not_activated_user = \u30E6\u30FC\u30B6\u30FC\u304C\u30A2\u30AF\u30C6\u30A3\u30D6\u5316\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
message_error_disabled_user = \u30E6\u30FC\u30B6\u30FC\u304C\u7121\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
message_error_reached_max_sessions = \u8A31\u53EF\u3055\u308C\u305F\u30BB\u30C3\u30B7\u30E7\u30F3\u306E\u6700\u5927\u6570\u306B\u9054\u3057\u307E\u3057\u305F\u3002
message_error_exclusive_session = \u30E6\u30FC\u30B6\u30FC\u306F\u3059\u3067\u306B\u5225\u306E\u5834\u6240\u304B\u3089\u7F72\u540D\u3057\u305F\u3002
message_error_maxed_failed_attempts = \u3042\u307E\u308A\u306B\u3082\u591A\u304F\u306E\u9593\u9055\u3063\u305F\u30D1\u30B9\u30EF\u30FC\u30C9\u3002\u30E6\u30FC\u30B6\u30FC\u304C\u7121\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
message_error_in_sign_in = \u30A8\u30E9\u30FC\u306F\u3001\u30D7\u30ED\u30BB\u30B9\u5185\u306E\u7B26\u53F7\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002\u5F8C\u3067\u518D\u8A66\u884C\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message_error_non_existent_session = \u30BB\u30C3\u30B7\u30E7\u30F3\u306F\u5B58\u5728\u3057\u307E\u305B\u3093\u3002
message_error_timed_out_session = \u30BB\u30C3\u30B7\u30E7\u30F3\u304C\u30BF\u30A4\u30E0\u30A2\u30A6\u30C8\u3057\u307E\u3057\u305F\u3002
message_error_in_sign_out = \u30A8\u30E9\u30FC\u304C\u30B5\u30A4\u30F3\u30A2\u30A6\u30C8\u3059\u308B\u904E\u7A0B\u3067\u767A\u751F\u3057\u307E\u3057\u305F\u3002\u5F8C\u3067\u518D\u8A66\u884C\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message_error_already_activated = \u3042\u306A\u305F\u304C\u30A2\u30AF\u30C6\u30A3\u30D6\u306B\u3057\u3088\u3046\u3068\u3057\u3066\u3044\u305F\u30E6\u30FC\u30B6\u30FC\u30A2\u30AB\u30A6\u30F3\u30C8\u306F\u3059\u3067\u306B\u6709\u52B9\u5316\u3055\u308C\u3066\u3044\u308B\u3002
message_error_in_activation = \u30A8\u30E9\u30FC\u304C\u30A2\u30AF\u30C6\u30A3\u30D9\u30FC\u30B7\u30E7\u30F3\u30D7\u30ED\u30BB\u30B9\u4E2D\u306B\u767A\u751F\u3057\u307E\u3057\u305F\u3002\u5F8C\u3067\u518D\u8A66\u884C\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message_error_in_reset_password_request = \u30A8\u30E9\u30FC\u304C\u30EA\u30BB\u30C3\u30C8\u30D1\u30B9\u30EF\u30FC\u30C9\u8981\u6C42\u30D7\u30ED\u30BB\u30B9\u3067\u767A\u751F\u3057\u307E\u3057\u305F\u3002\u5F8C\u3067\u518D\u8A66\u884C\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message_error_in_reset_password = \u30A8\u30E9\u30FC\u304C\u30EA\u30BB\u30C3\u30C8\u30D1\u30B9\u30EF\u30FC\u30C9\u904E\u7A0B\u3067\u767A\u751F\u3057\u305F\u3002\u5F8C\u3067\u518D\u8A66\u884C\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message_error_in_session_check = \u30A8\u30E9\u30FC\u306F\u3001\u30BB\u30C3\u30B7\u30E7\u30F3\u30C1\u30A7\u30C3\u30AF\u51E6\u7406\u3067\u767A\u751F\u3057\u305F\u3002\u5F8C\u3067\u518D\u8A66\u884C\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message_error_invalid = \u7121\u52B9\u306A\u30A8\u30E9\u30FC\u3002
message_error_required_request_id = \u30EA\u30BB\u30C3\u30C8\u30D1\u30B9\u30EF\u30FC\u30C9\u8981\u6C42ID\u304C\u5FC5\u8981\u3067\u3059\u3002
message_error_non_existent_request = \u30D1\u30B9\u30EF\u30FC\u30C9\u306E\u30EA\u30BB\u30C3\u30C8\u8981\u6C42\u304C\u5B58\u5728\u3057\u307E\u305B\u3093\u3002
message_error_expired_request = \u30D1\u30B9\u30EF\u30FC\u30C9\u306E\u30EA\u30BB\u30C3\u30C8\u8981\u6C42\u304C\u6E80\u4E86\u3057\u307E\u3057\u305F\u3002
message_error_already_approved_request = \u30D1\u30B9\u30EF\u30FC\u30C9\u306E\u30EA\u30BB\u30C3\u30C8\u8981\u6C42\u304C\u3059\u3067\u306B\u627F\u8A8D\u3057\u307E\u3057\u305F\u3002
message_error_invalid_user_id = \u7121\u52B9\u306A\u30E6\u30FC\u30B6\u30FCID\u3002
message_error_required_email_address = \u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u304C\u5FC5\u8981\u3067\u3059\u3002
message_error_invalid_email_address = \u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u304C\u7121\u52B9\u3067\u3059\u3002
message_error_not_available_user_id = \u30E6\u30FC\u30B6\u30FCID\u306F\u4F7F\u7528\u3067\u304D\u307E\u305B\u3093\u3002
message_error_in_register_new_user = \u30A8\u30E9\u30FC\u306F\u3001\u30EC\u30B8\u30B9\u30BF\u3001\u65B0\u3057\u3044\u30E6\u30FC\u30B6\u30FC\u30D7\u30ED\u30BB\u30B9\u3067\u767A\u751F\u3057\u307E\u3057\u305F\u3002\u5F8C\u307B\u3069\u304A\u304B\u3051\u76F4\u3057\u304F\u3060\u3055\u3044\u3002
message_error_required_activation_key = \u30A2\u30AF\u30C6\u30A3\u30D9\u30FC\u30B7\u30E7\u30F3\u30AD\u30FC\u304C\u5FC5\u8981\u3067\u3059\u3002
message_error_invalid_activation_key = \u7121\u52B9\u306A\u30A2\u30AF\u30C6\u30A3\u30D9\u30FC\u30B7\u30E7\u30F3\u30AD\u30FC\u3002
message_error_already_activated_user = \u30E6\u30FC\u30B6\u30FC\u306F\u3059\u3067\u306B\u6709\u52B9\u5316\u3002
message_error_in_activation = \u30A8\u30E9\u30FC\u306F\u3001\u8D77\u52D5\u30D7\u30ED\u30BB\u30B9\u3067\u767A\u751F\u3057\u307E\u3057\u305F\u3002\u5F8C\u307B\u3069\u304A\u304B\u3051\u76F4\u3057\u304F\u3060\u3055\u3044\u3002
message_error_in_change_password = \u30A8\u30E9\u30FC\u304C\u30D1\u30B9\u30EF\u30FC\u30C9\u5909\u66F4\u30D7\u30ED\u30BB\u30B9\u3067\u767A\u751F\u3057\u307E\u3057\u305F\u3002\u5F8C\u307B\u3069\u304A\u304B\u3051\u76F4\u3057\u304F\u3060\u3055\u3044\u3002
