title_sign_in = \u30E6\u30FC\u30B6\u30FC\u306B\u306F\u30B5\u30A4\u30F3\u30A4\u30F3\u3057\u3066\u304F\u3060\u3055\u3044\u3002
page_header_sign_in = \u30ED\u30B0\u30A4\u30F3...
user_id_label = \u30E6\u30FC\u30B6\u30FCId\uFF1A
password_label = \u30D1\u30B9\u30EF\u30FC\u30C9\uFF1A
sign_in_button = \u30ED\u30B0\u30A4\u30F3
clear_button = \u30AF\u30EA\u30A2
remember_me = \u79C1\u3092\u899A\u3048\u3066\u307E\u3059\u304B
forgot_password = <a id="reset-password-link">\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5FD8\u308C\u307E\u3057\u305F\u304B</a>
register_now = \u307E\u3060\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u6301\u3063\u3066\u3044\u306A\u3044\u306E\u3067\u3059\u304B\uFF1F<a id="register-user-link">\u767B\u9332\uFF01</a>
title_reset_password_request = \u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u518D\u8A2D\u5B9A\u3059\u308B
page_header_reset_password_request = \u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u30EA\u30BB\u30C3\u30C8\u3059\u308B...
message_reset_password_request = \u3042\u306A\u305F\u306F\u30D1\u30B9\u30EF\u30FC\u30C9\u306E\u30EA\u30BB\u30C3\u30C8\u3092\u5E0C\u671B\u3059\u308B\u30A2\u30AB\u30A6\u30F3\u30C8\u306E\u30E6\u30FC\u30B6\u30FCID\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
reset_password_button = \u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u518D\u8A2D\u5B9A
title_reset_password_notice = \u30D1\u30B9\u30EF\u30FC\u30C9\u306E\u30EA\u30BB\u30C3\u30C8\u304A\u77E5\u3089\u305B
page_header_reset_password_notice = \u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u30EA\u30BB\u30C3\u30C8\u3059\u308B\u305F\u3081\u306E\u8981\u6C42\u304C\u306A\u3055\u308C\u3066\u3044\u307E\u3059\u3002
message_reset_password_notice = \u96FB\u5B50\u30E1\u30FC\u30EB\u306F\u3042\u306A\u305F\u304C\u30EA\u30BB\u30C3\u30C8\u30D1\u30B9\u30EF\u30FC\u30C9\u306E\u5F62\u5F0F\u3067\u5165\u529B\u3055\u308C\u305F\u30E6\u30FC\u30B6ID\u306B\u95A2\u9023\u4ED8\u3051\u3089\u308C\u305F\u30A2\u30C9\u30EC\u30B9\u306B\u9001\u4FE1\u3055\u308C\u307E\u3057\u305F\u3002\u305D\u306E\u30E1\u30FC\u30EB\u5185\u306B\u8A2D\u3051\u3089\u308C\u305F\u30D1\u30B9\u30EF\u30FC\u30C9\u30EA\u30BB\u30C3\u30C8\u306E\u30EA\u30F3\u30AF\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
title_reset_password_report = \u30D1\u30B9\u30EF\u30FC\u30C9\u306E\u30EA\u30BB\u30C3\u30C8\u30EC\u30DD\u30FC\u30C8
page_header_reset_password_report = \u30E6\u30FC\u30B6\u30FC\u30A2\u30AB\u30A6\u30F3\u30C8\u306B\u30D1\u30B9\u30EF\u30FC\u30C9\u304C\u6B63\u5E38\u306B\u30EA\u30BB\u30C3\u30C8\u3055\u308C\u3066\u3044\u307E\u3059\u3002
page_header_error = \u3054\u3081\u3093\u306A\u3055\u3044...
message_reset_password_report = \u30D1\u30B9\u30EF\u30FC\u30C9\u3060\u3051\u3067\u30EA\u30BB\u30C3\u30C8\u3055\u308C\u307E\u3057\u305F\u3002\u30E9\u30F3\u30C0\u30E0\u306A\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u542B\u3080\u96FB\u5B50\u30E1\u30FC\u30EB\u306F\u3042\u306A\u305F\u306B\u9001\u4FE1\u3055\u308C\u307E\u3057\u305F\u3002\u305D\u306E\u96FB\u5B50\u30E1\u30FC\u30EB\u30E1\u30C3\u30BB\u30FC\u30B8\u306E\u53D7\u4FE1\u30C8\u30EC\u30A4\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
title_register = \u65B0\u898F\u30E6\u30FC\u30B6\u30FC\u306E\u767B\u9332
page_header_register = \u65B0\u3057\u3044\u30E6\u30FC\u30B6\u30FC\u3092\u767B\u9332...
available = \u30E6\u30FC\u30B6\u30FCID\u304C\u4F7F\u7528\u53EF\u80FD\u3067\u3059\u3002
unavailable = \u30E6\u30FC\u30B6\u30FCID\u306F\u4F7F\u7528\u3067\u304D\u307E\u305B\u3093\u3002
error = \u30C1\u30A7\u30C3\u30AF\u4E2D\u306B\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F...
check_availability = \u30E6\u30FC\u30B6\u30FCID\u306E\u7A7A\u5BA4\u72B6\u6CC1\u3092\u30C1\u30A7\u30C3\u30AF\u3057\u307E\u3059
checking = \u78BA\u8A8D\u3057\u3066\u3044\u307E\u3059...
register_button = \u767B\u9332
email_address_label = \u96FB\u5B50\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\uFF1A
time_zone_label = \u30BF\u30A4\u30E0\u30BE\u30FC\u30F3\uFF1A
time_zone_choose_option = \u30BF\u30A4\u30E0\u30BE\u30FC\u30F3\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
title_register_thank_you = \u30E6\u30FC\u30B6\u30FC\u767B\u9332\u306F\u3042\u308A\u304C\u3068\u3046\u3054\u3056\u3044\u307E\u3057\u305F
page_header_register_thank_you = \u65B0\u3057\u3044\u30E6\u30FC\u30B6\u30FC\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u767B\u9332\u3057\u3066\u3044\u305F\u3060\u304D\u3042\u308A\u304C\u3068\u3046\u3054\u3056\u3044\u307E\u3059\u3002
message_register_thank_you = \u30A2\u30AB\u30A6\u30F3\u30C8\u306E\u4F7F\u7528\u3092\u958B\u59CB\u3059\u308B\u306B\u306F\u3001\u307E\u305A\u305D\u308C\u3092\u6709\u52B9\u306B\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002\u96FB\u5B50\u30E1\u30FC\u30EB\u306F\u3001\u30E6\u30FC\u30B6\u30FC\u767B\u9332\u30D5\u30A9\u30FC\u30E0\u3067\u6307\u5B9A\u3057\u305F\u30A2\u30C9\u30EC\u30B9\u306B\u9001\u4FE1\u3055\u308C\u307E\u3057\u305F\u3002\u305D\u306E\u30E1\u30FC\u30EB\u5185\u306B\u8A2D\u3051\u3089\u308C\u305F\u30A2\u30AF\u30C6\u30A3\u30D9\u30FC\u30B7\u30E7\u30F3\u30EA\u30F3\u30AF\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
title_activate_user_report = \u30E6\u30FC\u30B6\u30FC\u306E\u30A2\u30AF\u30C6\u30A3\u30D6\u5316
page_header_activate_user_report = \u3042\u306A\u305F\u304C\u6B63\u5E38\u306B\u65B0\u3057\u3044\u30E6\u30FC\u30B6\u30FC\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u6709\u52B9\u5316\u3057\u3066\u3044\u307E\u3059\u3002
message_activate_user_report = \u3042\u306A\u305F\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u306F\u3001\u5358\u306B\u6D3B\u6027\u5316\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u3042\u306A\u305F\u306F\u4ECA\u3001\u3042\u306A\u305F\u304C\u6700\u521D\u306B\u767B\u9332\u30D5\u30A9\u30FC\u30E0\u3067\u63D0\u4F9B\u3057\u305F\u30E6\u30FC\u30B6\u30FCID\u3068\u30D1\u30B9\u30EF\u30FC\u30C9\u3067\u30ED\u30B0\u30A4\u30F3\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u3042\u306A\u305F\u306F\u6570\u79D2\u3067\u30DA\u30FC\u30B8\u5185\u306E\u8A18\u53F7\u306B\u30EA\u30C0\u30A4\u30EC\u30AF\u30C8\u3001\u307E\u305F\u306F\u3059\u3050\u306B\u305D\u3053\u306B\u884C\u304F\u306B\u306F\u3001<a id="sign-in-link">\u3053\u3061\u3089\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u307E\u3059</a>\u3002
redirecting = \u306B\u30EA\u30C0\u30A4\u30EC\u30AF\u30C8...
